
[en-US]
_langId=en-US
_langName=English (United States)
AR=AutoReplace
AutoReplace=AutoReplace
BTN_AddHotstring=New
BTN_Apply=Apply
BTN_Cancel=Cancel
BTN_EditHotstring=Edit
BTN_OK=OK
BTN_RemoveHotstring=Remove
CAP_HkList=Hotkeys
CAP_HsEditor=Hotstring Editor
CAP_HsList=Hotstring List
CAP_Settings=Settings
CHK_Cs=Case sensitive
CHK_Ctc=Conform to typed case
CHK_Dab=Delete abbreviation
CHK_Enter=Enter
CHK_FilterOn=Enable AutoReplace
CHK_Oec=Omit ending character
CHK_Raw=Don't substitute variable values
CHK_Rec=Require ending character
CHK_Sa=Start anywhere
CHK_Space=Space
CHK_StartOnLogin=Start on login
CHK_Tab=Tab
GRP_EndChars=Ending characters
GRP_Hotstrings=Hotstrings
HK_AddHotstring=Add/Edit hotstring
HK_FilterOn=Enable AutoReplace
HK_ListHotstrings=Hotstring list
HK_ReplaceSelection=Replace selection
HK_Settings=Settings
Hotkeys=Hotkeys
INI file=INI file
LBL_Abbreviation=Abbreviation
LBL_EndChars=Ending characters
LBL_InterfaceLanguage=Interface language
LBL_Phrase=Phrase
MB_File=File
MB_Recent=Recent
MI_About=About TypeLess
MI_AddHotstring=Add hotstring
MI_Exit=Exit
MI_FilterOn=Enable AutoReplace
MI_HkList=Hotkeys
MI_ListHotstrings=Hotstring list
MI_New=New
MI_NoRecent=(empty)
MI_Open=Open
MI_Settings=Settings
MSG_AbbrAssignedTo=The abbreviation is already assigned to the word
MSG_AbbrExists=Abbreviation already exists and will not be applied
MSG_ConfirmRemoveAbbr=Do you really want to remove the abbreviation: 
MSG_CouldNotEditAbbr=Could not apply changes to the abbreviation. The previous one will be restored.
MSG_CouldNotRestoreAbbr=Could not restore the abbreviation.
MSG_HkWillBeRestored=The previous hotkey value will be restored
MSG_ModifyHKs=You can access hotkey options from the tray menu.
MSG_NewFile=Enter a name for the new file.
MSG_OpenFile=Choose a file.
MSG_RegisterHkFailed=Could not register some hotkeys
The attempt to copy text onto the clipboard failed.=The attempt to copy text onto the clipboard failed.
